##
#Intro																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러	진폭	주기	대화 내용	대화내용
[0000]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=
Speaker=엘리어스
Text= {pname}, 무사하셨군요! 이런 병력들이 카멜 곳곳에서 출몰한다는 건... 아무래도 해안가 근처에 적의 이동 루트가 있는 게 아닌가 싶습니다.  
Sound=
Position=1
Image=AliasBody02
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_SmileMouth
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn={pname}、無事だったのですね！よかった・・・今回のような兵力がカメルのあちこちに出没するということは、海岸近くに敵の移動ルートがあるのではないかと推測されます。 
TextChn= {pname}, 安然无恙啊，太好了! 加密尔各地出现这样的兵力…很可能是在海岸的附近有敌军的驻扎基地。 
[0003]
Action=
Speaker=엘리어스
Text=일단 병사들에게 조사를 지시했으니 기다릴 수 밖에 없겠군요.녀석들이 이동 경로가 발견되기 전까지는 계속 여기서 대기하고 있어야 할 듯 하군요. 
Sound=
Position=1
Image=AliasBody02
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_SmileMouth
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=とりあえず兵士たちに調査を指示したので、今は待つしかありません。移動経路が見つかるまで、ここで待機していてください。
TextChn=已经派士兵前去调查，我们还是先等等吧。发现敌军的移动路径之前只能在这里待命。
[0004]
Action=
Speaker=엘리어스
Text=전 가서 다른 부대들의 상황도 확인해 봐야겠습니다. 그 동안 이 곳은 부탁드리도록 하겠습니다. 그럼.
Sound=
Position=1
Image=AliasBody02
Body=
Eye1=_DissatisfactionEye
Eye2=
Mouth1=_TalkMouth00
Mouth2=_DissatisfactionMouth
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=私は他の部隊の状況を確認しなければなりません。その間、ここをお願いします。
TextChn=我去确认一下其他部队的情况。在这期间这里的安全就拜托你了。
[0005]
Action=fadeout
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0006]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0007]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0008]
Action=$BackToLobby
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0009]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
